Repository: kasparsd/tinker-theme
Catalog: languages/*.po
Languages: lv_lv

source: Page Not Found
lv_lv: Lapa nav atrasta

source: One Comment
lv_lv: Viens komentārs

source: Comments are closed.
lv_lv: Komentāri ir slēgti.

source: Read more &rarr;
lv_lv: Lasīt tālāk &rarr;

source: Search Results
lv_lv: Meklēšanas rezultāti

source: Sorry, but nothing matched your search criteria.
lv_lv: Atvaino, bet nekas netika atrasts.

source: Search
lv_lv: Meklēt

source: Customize
lv_lv: Konfigurēt

source: Show Gravatar image in the header
lv_lv: Rādīt Gravatar attēlu galvenē

source: Enable breadcrumbs
lv_lv: Iespējot "breadcrumbs"

source: Place featured images after title
lv_lv: Radīt "featured image" pēc virsraksta

source: Enable footer menu
lv_lv: Iespējot kājenes izvēlni

source: Use Gravatar as favicon
lv_lv: Lietot Gravatar kā logo

source: Background
lv_lv: Fons

source: Links
lv_lv: Saites

source: Header text
lv_lv: Teksts galvenē

source: Text
lv_lv: Teksts

source: Headlines
lv_lv: Virsraksti

source: Default
lv_lv: Noklusētais

source: Headings
lv_lv: Virsraksti

source: Body text
lv_lv: Teksts galvenē

source: Fonts
lv_lv: Fonti

source: Choose fonts for headings and body text.
lv_lv: Izvēlies fontus virsrakstiem un tekstam.

source: Tinker Features
lv_lv: Tinker iespējas

source: Enable or disable certain theme elements.
lv_lv: Iespējo vai atspējo konkrētus tēmas elementus.

source: %s RSS feed
lv_lv: %s RSS barotne

source: Menu
lv_lv: Izvēlne

source: Author: %s
lv_lv: Autors: %s

source: Archives
lv_lv: Arhīvs

source: &larr; Previous
lv_lv: &larr; Iepriekšējā

source: Next &rarr;
lv_lv: Nākamā &rarr;

source: Add Comment
lv_lv: Pievieno komentāru

source: Home
lv_lv: Sākums

source: Older &rarr;
lv_lv: Vecāki &rarr;

source: &larr; Newer
lv_lv: &larr; Jaunāki

source: Page %d of %d
lv_lv: %d. lapa no %d

source: Footer Widget Area
lv_lv: Kājenes mantiņu laukums
